export const listServices =
    [
        {
            id: 'id-1',
            name: 'Выкуп товара',
            text: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
            image: 'ransom.png'
        },
        {
            id: 'id-2',
            name: 'Страховка груза',
            text: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
            image: 'insurance.png'
        },
        {
            id: 'id-3',
            name: 'Аренда склада',
            text: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
            image: 'rent.png'
        },
        {
            id: 'id-4',
            name: 'Перевод денежных средств',
            text: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
            image: 'money-transfer.png'
        },
        {
            id: 'id-5',
            name: 'Доставка грузов из Китая',
            text: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
            image: 'avto3.png'
        }
    ];