export const listServices =
    [
        {
            id: 'delivery',
            name: 'Доставка грузов из Китая',
            text: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
            image: 'avto3.png'
        },
        {
            id: 'insurance',
            name: 'Страховка груза',
            text: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
            image: 'insurance.png'
        },
        {
            id: 'rent',
            name: 'Аренда склада',
            text: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
            image: 'rent.png'
        },
        {
            id: 'transfer',
            name: 'Перевод денежных средств',
            text: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
            image: 'money-transfer.png'
        },
                {
            id: 'ransom',
            name: 'Выкуп товара',
            text: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
            image: 'ransom.png'
        }
    ];