export const listQuestions =
    [
        {
            id: 'id-1',
            question: 'Как рассчитывается стоимость доставки?',
            text: 'Да, мы предоставляем такую услугу, мы можем взять оплату товара в Китае на себя. Если у вас нет валютного счёта, то можете оплатить товар в рублях на наш счет в России.'
        },
        {
            id: 'id-2',
            question: 'Как происходит оплата за доставку груза?',
            text: 'Да, мы предоставляем такую услугу, мы можем взять оплату товара в Китае на себя. Если у вас нет валютного счёта, то можете оплатить товар в рублях на наш счет в России.'
        },
        {
            id: 'id-3',
            question: 'Как быстро оформить заказ на доставку из Китая в Россию?',
            text: 'Да, мы предоставляем такую услугу, мы можем взять оплату товара в Китае на себя. Если у вас нет валютного счёта, то можете оплатить товар в рублях на наш счет в России.'
        },
        {
            id: 'id-4',
            question: 'Можно ли через вас оплатить товар поставщику?',
            text: 'Да, мы предоставляем такую услугу, мы можем взять оплату товара в Китае на себя. Если у вас нет валютного счёта, то можете оплатить товар в рублях на наш счет в России.'
        },
        {
            id: 'id-5',
            question: 'В чём особенность КАРГО доставки из Китая?',
            text: 'Да, мы предоставляем такую услугу, мы можем взять оплату товара в Китае на себя. Если у вас нет валютного счёта, то можете оплатить товар в рублях на наш счет в России.'
        },
        {
            id: 'id-6',
            question: 'Какой срок доставки из Китая?',
            text: 'Да, мы предоставляем такую услугу, мы можем взять оплату товара в Китае на себя. Если у вас нет валютного счёта, то можете оплатить товар в рублях на наш счет в России.'
        }
    ];